Repository: worlddeleteRin/pav3
Catalog: locale/*/LC_MESSAGES/django.po
Languages: tr, uk

source: English
tr: İngilizce
uk: Англійська мова

source: Ukrain
tr: Ukrayna
uk: Україна

source: German
tr: Alman

source: Russian
tr: Rus
uk: Російська мова

source: Turkish
tr: Türk

source: О нас
tr: Hakkımızda
uk: Про нас

source: Маф-Строй - это большая команда высококлассных специалистов с более чем 10-летним опытом, готовых воплотить Вашу мечту в реальность!
tr: Maf-Stroy - Bu, hayalinizi gerçeğe dönüştürmeye hazır 10 yıldan fazla deneyime sahip yüksek sınıf uzmanlardan oluşan büyük bir ekip!
uk: Маф-Строй - це велика команда висококласних фахівців з більш ніж 10-річним досвідом роботи, готових втілити вашу мрію в реальність!

source: Мы предоставляем полный спектр услуг, начиная с подбора необходимой именно Вам конструкции , подготовкой макета или проекта и заканчивая созданием МАФа и доставкой на место!
tr: Gerekli tasarımın seçimi, bir düzen veya projenin hazırlanması ve MAF oluşturulması ve yere teslim ile biten bir hizmet yelpazesi sunuyoruz!
uk: Ми надаємо повний спектр послуг, починаючи з підбору необхідного дизайну, підготовки макета або проекту і закінчуючи створенням МАФ і доставкою до місця!

source: Заказ материалов осуществляется напрямую от заводов-изготовителей, что даёт возможность значительно снизить себестоимость готовой продукции! Более 200 выполненных объектов различной сложности, клиенты по всей стране и за рубежом.
tr: Malzemelerin sırası doğrudan üreticilerden gerçekleştirilir, bu da bitmiş ürünlerin maliyetini önemli ölçüde azaltmayı mümkün kılar! 200'den fazla karmaşıklığı değişen nesneleri idam, ülke çapında ve yurt dışında müşterileri.
uk: Замовлення матеріалів здійснюється безпосередньо у виробників, що дає можливість істотно знизити вартість готової продукції! Більше 200 виконаних об'єктів різної складності, замовників по всій країні і за кордоном.

source: Наши услуги позволяют в малые сроки открыть своё дело, построить собственный дом или просто реализовать любую, даже самую необычную идею! Это основа для светлого будущего, построенная вручную.
tr: Hizmetlerimiz, işinizi kısa sürede açmanıza, kendi evinizi inşa etmenize ya da sadece herhangi bir, hatta en sıradışı fikri uygulamanıza izin verir! Bu, elle inşa edilen parlak bir geleceğin temelidir.
uk: Наші послуги дозволяють відкрити свій бізнес в короткі терміни, побудувати власний будинок або просто втілити в життя будь-яку, навіть саму незвичайну ідею! Це основа для світлого майбутнього, побудованого вручну.

source: Каталог
tr: Katalog

source: Отзывы клиентов
tr: Müşteri Yorumları
uk: Відгуки клієнтів

source: Евгений Байда
tr: Evgeny Bayda
uk: Євген Байда

source: 45 лет
tr: 45 yıl
uk: 45 років

source: Спасибо ребятам maf_stroy ,выполненили свою работу качественно!И не ожидал ,что будет это так быстро!Спасибо,буду обращаться!
tr: Size çocuklar maf_stroy ederiz, niteliksel işlerini yaptık! Ve bu kadar hızlı olmasını beklemiyordum! Teşekkür ederim, ben adres olacak!
uk: Спасибі хлопці maf_stroy, зробили свою роботу якісно! І не очікував, що це буде так швидко! Спасибі, звернуся!

source: Игорь Рыбаков
tr: İgor Rybakov
uk: Ігор Рибаков

source: 32 года
tr: 32 yıl
uk: 32 роки

source: Довольный работой,все четко и быстро!Был приятно удивлен!Отдельное спасибо за подбор цвета фасада получилось супер💥И для моего бизнеса важно детали ☝️
tr: İşten memnun, her şey açık ve hızlı! Hoş bir sürpriz oldu! Cephenin rengini seçtiğiniz için özel teşekkürler süper 💥 Ve işim için detaylar önemli ☝️
uk: Задоволений роботою, все зрозуміло і швидко! Був приємно здивований! Окреме спасибі за підбір кольору фасаду вийшов супер 💥 А для мого бізнесу важливі деталі ☝️

source: Андрей Фролов
tr: Andrey Frolov
uk: Андрій Фролов

source: 49 лет
tr: 49 yıl
uk: 49 років

source: Хочу поблагодарить Вашу организацию maf_srtoy помогли определиться с выбором и сделали все классно👍🏼Хорошо,что мне Вас посоветовали!
tr: Ben sizin organizasyon maf_srtoy seçim karar yardımcı teşekkür etmek istiyorum ve her şeyi serin 👍🏼 yaptım, Ben tavsiye edildi!
uk: Хочу подякувати вашій організації maf_srtoy допомогла визначитися з вибором і зробила все круто 👍🏼 Добре, що мені порадили!

source: Евгений Гриневский
tr: Evgeny Grinevsky
uk: Євгеній Гриневський

source: 29 лет
tr: 29 yıl
uk: 29 років

source: Спасибо maf_stroy за проделанную работу и продуманность до мелочей!Теперь работа в удовольствие и в комфорте!То,что нужно👌
tr: En küçük ayrıntısına kadar yapılan iş ve düşüncelik için maf_stroy teşekkür ederiz! Şimdi zevk ve rahatlık içinde çalışın! İhtiyacınız olan şey 👌
uk: Спасибі maf_stroy за виконану роботу і продуманість до дрібниць! Тепер працюйте в задоволенні і комфорті! Що потрібно 👌

source: Устин Беляев
tr: Ustin Belyaev
uk: Устін Бєляєв

source: 47 лет
tr: 47 yıl
uk: 47 років

source: Благодарим Вашу команду,все сделали по требованию!Молодцы!
tr: Ekibinize teşekkür edin, tüm talep üzerine yapılır! Aferin!
uk: Дякуємо вашій команді, все зроблено на вимогу! Молодець!

source: Иван Нестеров
tr: İvan Nesterov
uk: Іван Нестеров

source: 28 лет
tr: 28 yıl
uk: 28 років

source: Выражаю благодарность 🙏🏼 за качественно выполненную работу!Мы остались довольны,будем обращаться еще и рекомендовать Вас как хороших специалистов!
tr: Yaptığım kaliteli iş için minnettarlığımı 🙏🏼 ifade ediyorum! Biz memnun kaldık, biz de itiraz ve iyi uzmanlar olarak tavsiye edeceğiz!
uk: Висловлюю подяку 🙏🏼 за якісно виконану роботу! Ми залишилися задоволені, також будемо звертатися і рекомендувати вас як хороших фахівців!

source: Наши контакты
tr: İrtabatlarımız
uk: Наші контакти

source: г. Херсон, ул. Илюши Кулика, 10
tr: g. Kherson, St. Ilyushi Kulika, 10
uk: м Херсон, вул. Іллюші Кулика, 10

source: Сделаем Ваш проект еще лучше!
tr: Projenizi daha da iyi hale getirelim!
uk: Давайте зробимо ваш проект ще кращим!

source: Узнать как
tr: Nasıl yapılacağını öğrenin
uk: Дізнайтеся, як

source: Рассчитай стоимость в один клик!
tr: Tek bir tıklamayla maliyeti hesaplayın!
uk: Розрахуйте вартість в один клік!

source: Рассчитать стоимость
tr: Maliyeti hesaplayın
uk: Розрахувати вартість

source: Сделай заказ прямо сейчас!
tr: Hemen bir sipariş verin!
uk: Оформіть замовлення прямо зараз!

source: Сделать заказ
tr: Sipariş verin
uk: Оформити замовлення

source: Наши преимущества
tr: Avantajlarımız
uk: Наші переваги

source: Цена фиксирована
tr: Fiyat düzeltildi
uk: Ціна фіксована

source: Цена не меняется на протяжении строительства. Мы составляем план и коммерческое предложение, исходя из всех Ваших пожеланий.
tr: Fiyat boyunca değişmez inşaat. Bir plan ve ticari bir teklif hazırlarız. Tüm isteklerine göre.
uk: Ціна не змінюється протягом будівництва. Складаємо план і комерційну пропозицію, виходячи з усіх ваших побажань.

source: Техническое задание
tr: Teknik özellikler
uk: Технічна специфікація

source: Может быть полностью Вашим или доработано после консультации наших специалистов.
tr: Tamamen sizin olabilir veya sonra rafine edilebilir uzmanlarımızın istişareler.
uk: Може бути повністю вашим або вдосконаленим після консультації наших фахівців.

source: Качественные материалы
tr: Kaliteli malzemeler
uk: Якісні матеріали

source: Для производства МАФ используем сертифицированные материалы, заказанные напрямую с заводов-изготовителей.
tr: IAF üretimi için sertifikalı malzemeler doğrudan sipariş (c) Üreticiler.
uk: Для виробництва МАФ ми використовуємо сертифіковані матеріали, замовлені безпосередньо (c) Виробники.

source: Специалисты своего дела
tr: Işlerinin Uzmanları
uk: Фахівці своєї справи

source: Мы за разделение труда. Над каждым проектом работают специалисты узкого профиля.
tr: Biz işgücü bölümü için vardır. Her proje üzerinde dar bir profil çalışması uzmanları.
uk: Ми за поділ праці. Над кожним проектом фахівці вузькопрофільної роботи.

source: Любой вид оплаты
tr: Her türlü ödeme
uk: Будь-який вид оплати

source: Наличный или безналичный расчёт, с НДС, без НДС
tr: KDV dahil nakit veya gayri nakdi ödeme, KDV olmadan
uk: Готівковий або безготівковий розрахунок, з урахуванням ПДВ, без ПДВ

source: Своя доставка
tr: Onun teslimatı

source: Мы самостоятельно выполним транспортировку габаритного и негабаритного объекта. Вам не нужно будет тратить кучу времени и средств на логистику.
tr: Genel ve büyük boyutlu nesnenin taşınmasını bağımsız olarak gerçekleştireceğiz. Lojistik için bir sürü zaman ve para harcamanıza gerek kalmayacak.
uk: Ми самостійно здійснимо перевезення габаритного і негабаритного об'єкта. Вам не потрібно буде витрачати купу часу і грошей на логістику.

source: Наши предложения
tr: Bizim tekliflerimiz
uk: Наші пропозиції

source: Ваша заявка принята
tr: Başvurunuz kabul edildi
uk: Ваша заявка прийнята

source: Наш менеджер скоро свяжется с Вами.
tr: Müdürümüz yakında sizinle iletişime geçecektir.
uk: Наш менеджер зв'яжеться з Вами найближчим часом.

source: Закрыть
tr: Kapat
uk: Закрити

source: бесплатный рассчет стоимости!
tr: ücretsiz maliyet hesaplama!
uk: безкоштовний розрахунок вартості!

source: Оставьте заявку, и наш менеджер свяжется с вами.
tr: Bir istek bırakın ve yöneticimiz sizinle iletişime geçecektir.
uk: Залиште заявку і наш менеджер зв'яжеться з Вами.

source: Введите ваше имя
tr: Adınızı girin
uk: Введіть своє ім'я

source: Введите номер телефона
tr: Telefon numaranızı girin
uk: Введіть свій номер телефону

source: Отправить заявку
tr: Bir istek gönder
uk: Надіслати запит

source: Подробнее
tr: Devamını oku
uk: Читати далі

source: г. Херсон, ул. Илюши Кулика, 10
tr: g. Kherson, St. Ilyushi Kulika, 10
uk: м Херсон, вул. Іллюші Кулика, 10

source: Все права защищены © 2020
tr: Tüm hakları saklıdır © 2020
uk: Всі права захищені © 2020

source: Главная
tr: ev
uk: головна

source: Про Нас
tr: Hakkımızda

source: Контакты
tr: Kişiler
uk: Контакти

source: О Нас
tr: Hakkımızda
uk: Про нас

source: Заказать звонок
tr: Arama siparişi verin
uk: Замовити дзвінок

source: Характеристики
tr: Özellikler
uk: Особливості

source: Размер:
tr: Boyut:
uk: Розмір:

source: Внутренняя высота:
tr: İç yükseklik:
uk: Внутрішня висота:

source: Внешняя высота:
tr: Dış yükseklik:
uk: Зовнішня висота:

source: Экстерьер:
tr: Dış cephe:
uk: Зовнішній вигляд:

source: Интерьер:
tr: İç:
uk: Інтер'єр:

source: Двери, Окна:
tr: Kapılar, Pencereler:
uk: Двері, Вікна:

source: Пол:
tr: Cinsiyet:
uk: Стать:

source: Электрика:
tr: Elektrik:
uk: Електрика:
