export var our_benefits = [
    {
        'icon': 'SupportIcon',
        'name': 'Цена фиксирована',
        'description': 'Цена не меняется на протяжении строительства. Мы составляем план и коммерческое предложение, исходя из всех Ваших пожеланий.'
    },
    {
        'icon': 'SupportIcon',
        'name': 'Техническое задание',
        'description': 'Может быть полностью Вашим или доработано после консультации наших специалистов.'
    },
    {
        'icon': 'SupportIcon',
        'name': 'Качественные материалы',
        'description': 'Для производства МАФ используем сертифицированные материалы, заказанные напрямую с заводов-изготовителей.'
    },
    {
        'icon': 'SupportIcon',
        'name': 'Специалисты своего дела',
        'description': 'Мы за разделение труда. Над каждым проектом работают специалисты узкого профиля.'
    },
    {
        'icon': 'SupportIcon',
        'name': 'Любой вид оплаты',
        'description': 'Наличный или безналичный расчёт, с НДС, без НДС'
    },
    {
        'icon': 'SupportIcon',
        'name': 'Своя доставка',
        'description': 'Мы самостоятельно выполним транспортировку габаритного и негабаритного объекта. Вам не нужно будет тратить кучу времени и средств на логистику.'
    },
]